Indentation for the application of division rule's pattern across v-const gridlines (i.e., similar to changing indices of v-const gridlines).
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2013
 Syntax
  C#
public int VConstDivisionIndent { get; set; }
  Visual Basic
Public Property VConstDivisionIndent As Integer
	Get
	Set
  Visual C++
public:
property int VConstDivisionIndent {
	int get ();
	void set (int value);
}
 See Also
  PartMakerMethodToDivideVolumes Class
  Autodesk.Revit.DB Namespace